{"ELearningCourses/1.-Course-1/0.Intro":{"slug":"ELearningCourses/1.-Course-1/0.Intro","filePath":"ELearningCourses/1. Course 1/0.Intro.md","title":"0.Intro","links":[],"tags":[],"content":"General Notes\nHealthy Inequality definition: Observable health difference between social groups.\nMeasures for monitoring:\n\nHealth indicators\nDimensions of inequality: demographic, socioeconomic, geographical criteria\n\nUseful ressources\nSkill building\nSurvey data disaggregation using Stata. Available from: thegraphcourses.org/courses/inequality-analysis-using-stata-disaggregated-data-from-surveys/ \nSurvey data disaggregation using R. Available from: thegraphcourses.org/courses/inequality-analysis-using-r-disaggregated-data-from-surveys/ \nData disaggregation using Excel. Available from: thegraphcourses.org/courses/inequality-analysis-using-excel-disaggregated-data/ \nHealth Equity Assessment Toolkit (HEAT and HEAT Plus). Available from: thegraphcourses.org/courses/health-equity-assessment-toolkit-heat-and-heat-plus/ \nAdditional resources\nExplorations of inequality: childhood immunization. Geneva: World Health Organization; 2018. apps.who.int/iris/handle/10665/272864\nHealth Equity Assessment Toolkit (HEAT). Geneva: World Health Organization. www.who.int/data/inequality-monitor/assessment-toolkit\nState of health inequality: Indonesia. Geneva: World Health Organization; 2017. apps.who.int/iris/handle/10665/259685\nState of inequality: HIV, tuberculosis and malaria. Visual summary. Geneva: World Health Organization; 2021. www.who.int/data/stories/state-of-inequality-hiv-tuberculosis-and-malaria-a-visual-summary"},"ELearningCourses/1.-Course-1/M1.Key-Concepts-And-Terminology":{"slug":"ELearningCourses/1.-Course-1/M1.Key-Concepts-And-Terminology","filePath":"ELearningCourses/1. Course 1/M1.Key Concepts And Terminology.md","title":"M1.Key Concepts And Terminology","links":[],"tags":[],"content":"Goals of module:\n\nDefine terms\nDifferentiate btw health inequality and health inequity;\ndescribe key concepts that intersect with health inequality monitoring activities;\ndescribe how equity is relevant to the SDG.\n\nWe need two elements for health inequality monitoring: (1) health indicators &amp; (2)dimensions of inequality\n1) Health Indicators\nHealth can be measured at different levels of the health sector. The WHO Monitoring, evaluation and review framework categorizes health indicators into four components:\n\n2) Dimensions of Inequality\nDimensions of inequality: criteria used to define subgroups within a population. Subgroups are used for comparison in health inequality analysis.\nData specific to population subgroups is known as disaggregated data.\nOverall Definitions\nHealth inequality: measurable difference in health across population subgroups defined according to dimensions of inequality\nHealth inequity: preventable and unfair differences in health, well-being and access to quality health services across individuals, population subgroups, and countries. It arises from the **unequal and unfair distribution of power, wealth and other social resources.\nHealth equity: the ‘absence of unfair, avoidable and remediable differences in health among population groups.\nMonitoring is the process of repeatedly making observations of a situation to watch for changes over time\nRelated concept to HIM\nC1. Human rights &amp; HIM:\nHuman rights: moral aspirations based on the inherent dignity and equality of the human person expressed in the Universal Declaration of Human Rights.\nA human rights-based approach specifically aims to realize human rights, including the right to health. HIM should consider how human rights are protected, promoted, enforced or violated.\nC2. Gender:\nGender refers to the socially constructed norms, roles, behaviours, and relations among and between women, men, girls, boys, and gender diverse people. Gender norms, roles, and relations influence individual identity, interpersonal relationships, and institutional structures and institutions.\nC3. Social determinants of health (SDH):\nSDH are the conditions in which people are born, grow, work, live, and age, and the wider set of forces and systems shaping the conditions of daily life that impact health.\nMany social determinants of health operate across multiple sectors of society. Multisectoral actions for health are those actions undertaken in non-health sectors to promote healthy populations.\nC3. Primary health care(PHC) &amp; Multisectorial action for health\nPHC refers to a holistic, person-centered, whole-of-society approach, grounded in the idea that all people, everywhere, deserve the right care, right in their community.\n\nrefers to a holistic, person-centered, whole-of-society approach, grounded in the idea that all people, everywhere, deserve the right care, right in their community.\nfocuses on people’s needs and preferences as individuals and communities\naddresses health promotion, disease prevention, treatment, rehabilitation and palliative care.\nseeks impact as close as feasible to people’s everyday environments.\n\nComponents of PHC:\n• addressing the broader determinants of health through multisectoral policy and action\n• empowering individuals, families and communities to take charge of their own health.\n• meeting the majority of people’s health needs throughout their lives;\n\nOne of the goals of HIM is to contribute to strengthening PHC\nEquity is a cross-cutting theme that is relevant to all of the 17 SDGs.  SDGs30 relies on the principle of Leaving No One Behind.\nC4. Progressive realization of universal health coverage:\nMake decisions to expand coverage of health services, extending those services to non-covered population and, as part of financial protection, reducing costs."},"ELearningCourses/1.-Course-1/M2.Situating-HIM":{"slug":"ELearningCourses/1.-Course-1/M2.Situating-HIM","filePath":"ELearningCourses/1. Course 1/M2.Situating HIM.md","title":"M2.Situating HIM","links":[],"tags":[],"content":"Goal of module\nDiscuss the importance and purpose of health inequality monitoring, and describe who is involved, when it should be done, and how it is aligned within health information systems and other health sector activities.\nGenerally the goal of HIM is to information implementation of changes to advance health equity and improve health of disadvantaged populations.\nWhen undertaking health inequality monitoring, it is important to think deeply during the beginning stages about the overarching purpose of your specific monitoring activity. This, in turn, will help guide subsequent planning about the specifics of how monitoring will be conducted.\nThese are some of the questions that one should ask before performing HIM:\n\nWhy is health inequality monitoring being done at this time?\nWhat is the intended impact of monitoring?\nWhich policy cycles or windows of opportunity are important to keep in mind?\nHow often should health inequality monitoring be done?\nWhich groups of people will use the knowledge generated from the monitoring exercise?\nHow can the interests and needs of affected populations be understood and represented?\nWhat are the data requirements for monitoring?\n"},"ELearningCourses/1.-Course-1/M3.-Cycle-of-monitoring":{"slug":"ELearningCourses/1.-Course-1/M3.-Cycle-of-monitoring","filePath":"ELearningCourses/1. Course 1/M3. Cycle of monitoring.md","title":"M3. Cycle of monitoring","links":[],"tags":[],"content":"Five steps in HIM.  It is a cyclic and iterative process.\n\n"},"ELearningCourses/1.-Course-1/M4.-WHO-resources":{"slug":"ELearningCourses/1.-Course-1/M4.-WHO-resources","filePath":"ELearningCourses/1. Course 1/M4. WHO resources.md","title":"M4. WHO resources","links":[],"tags":[],"content":"WHO has developed numerous resources to support health inequality monitoring, which are all accessible through the Health Inequality Monitor website:\n\nhealth inequality data repository;\nHEAT and HEAT Plus;\nstatistical codes;\nthe handbook on health inequality monitoring;\nstep-by-step manuals and the companion workbook;\nthe state of inequality and explorations of inequality reports;\nand health inequality monitoring eLearning courses.\n\nThe Health Equity Assessment Toolkit (HEAT and HEAT Plus) is an interactive application that allows users to explore patterns of inequality in disaggregated data, calculate summary measures of inequality, compare inequality between settings, and create and export customized graphs, maps and tables.\nHEAT, Built-In Database Edition, comes pre-installed with datasets from the health inequality data repository, while HEAT Plus, Upload Database Edition, allows users to upload and work with their own database."},"ELearningCourses/2.-Course-2/0.-Intro":{"slug":"ELearningCourses/2.-Course-2/0.-Intro","filePath":"ELearningCourses/2. Course 2/0. Intro.md","title":"0. Intro","links":[],"tags":[],"content":"Goals of this course section:\n\nSituate the step of obtaining data within the cycle of health inequality monitoring;\nDescribe the attributes of high-quality data sources for health inequality monitoring;\nDescribe general categories of data sources;\n\nHigh-quality data sources share a number of general attributes.\nThey contain data that are timely, complete, accurate, reliable and accessible.\n• Timely data are collected and reported within a reasonable timeframe.\n• Completeness is when all required data are present.\n• Accuracy means that data reflect the actual situation.\n• Reliable data remain consistent on repeated measurement.\n• And accessible data are available when and where they are needed.\nThe SCORE for Health Data Technical Package, developed by WHO and partners, supports efforts to improve the quality, availability, analysis, use and accessibility of data in countries. Global reports and dashboards provide insights into the strength of data sources in countries and their capacities for monitoring and tracking progress.\nThere are two main categories of data sources that are relevant to health inequality monitoring: population-based sources and institution-based sources.\n\n\nPopulation-based sources contain information on every individual in a population or a representative sample of a population. Examples of population-based sources include household surveys, civil registration and vital statistics systems, and censuses.\n\n\nInstitution-based sources collect information in the course of administrative and operational activities. Examples of administrative data include records kept by health facilities or by other institutions outside of the health sector.\n\n\nOther data sources:\n3) Surveillance systems often combine population-based and institution-based data.\n4) Health facility surveys .\nHealth facility surveys collect information such as the availability of services in facilities and the capacities of facilities to deliver quality services, including resources, patient care standards and management systems. Data are collected on an intermittent basis by external teams of data collectors. Examples of these type of surveys include: WHO Harmonized Health Facility Assessment (HHFA), the WHO Service Availability and Readiness Assessment (SARA), the USAID Service Provision Assessment (SPA) and the World Bank Service Delivery Indicators (SDI) surveys.\nData that are modelled or triangulated from multiple sources may also be used for health inequality monitoring in the absence of reliable direct measures."},"ELearningCourses/2.-Course-2/Mx.Description-of-all-modules":{"slug":"ELearningCourses/2.-Course-2/Mx.Description-of-all-modules","filePath":"ELearningCourses/2. Course 2/Mx.Description of all modules.md","title":"Mx.Description of all modules","links":[],"tags":[],"content":"The modules described in this course are the following:\n\nM1. Household Surveys\nM2. Administrative Data Sources\nM3. Civil Registration and Vital Statistics Systems\nM4. Censuses\nM5. Data Source Mapping\nM6. Data Linking\n\nThe table below describes content in modules 1-4:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nData SourceIn General LinesDataCollectionStrengthsLimitationsOpportunities for Strenghtening Data SourceHousehold SurveysReliable data source for LMIC.  Population-based &amp; probabilitically selected sample (selection of people is random).  Purpose: Evaluating topics at national &amp; sub-national level.  Ominbus design: Cover multiple themes across differen models within the same survey.Health indicators and inequality dimensions.  Sometimes physical examinations are included (and may measure biomarkers)Self-reported info through interviews &amp; questionnaires.  Typically every 3 to 5 years.If anticipated that the survey has low sample size in certain subgroups, then oversamplingi may occur.  Surveys are versatile: questions and methodologies can be adpated between survey rounds.  Multicountry surveys that generate harmonized data across multiple settings facilitate benchmarking.Certain inequality dimensions are not routinely captured (sexual orientation &amp; gender identity)  Certain subcategories are not reflected in response options.  Certain regions are excluded because innaccessible due to conflict.  Some surveys may not be suited for double or mutliple disaggregation. (because of small sample size of subgroups).  Require many resources and are expensive.Regular repetition &amp; harmonization of question across countries.  Sample sizes among minority population groups should be increased.Adminstrative Data SourcesThree types of records:  Individual records: info on health services provided to individuals.  Service records: data on management of local health services (can generate national statistics on health service use, make comparison across facilities, regions and time).  Resource records: info on quality, availability and logistics of health service inputs (distribution of health facilities, budgets, expenditures). GIS (geographic information system) an be used to exploit this data  Only contain information about individual who interact with a given institution.  (so data is NOT representative of the whole population).Diverse in scope and type of information. May contain health indicators, dimensions of inequality or both.  Data about inequality dimensions (other than geographical location) is limited.During administrative and operational activities.  Information available for individual or for small areas (districts or municipalities) .  Collected at local levels of the health care system. They present opportunities for monitoring inequalities between lower administrative levels.   They are usually collected close to real-time (sometimes data is collected as part of routine activities)Numerous and widely available across sectors.  Affordable.Fragmented or of poor quality, especially in settings where health (and other) information systems are weak.  Lack of electronic medical records may be a problem (limit data accessibility).  Linking across sources may be required since often times data collected can be topic specific.    The biggest limitation is not providing data on the denominator, i.e:  contain data about the number of ppl who received a service but not the number of people eligible for that service).Denominator values may be estimated via census data or GIS data.  Collect data on individuals (age, sex, socioeconomic indicators) or small-area identifiers for future linkages.  Introduce documented processes for checking data completeness.  Electronic records for better linkage and accessibility.Civil Registration and Vital Statistics Systems (CRVS)Collect information from all members of the population to generate key population statistics.  Most reliable data source to track fertility, mortality rates., life expectancies and cuases of death at a population level (includes age, sex and location).  Important for decision-making, developping policies and planning services.Issue birth and death certificates, record marriage/divorces and, disseminate statistics on causes of death.At time of eventHave varied implications, including SDG monitoring.  Fertility statistics guide the need for family planning, school enrolment and immunization coverage.  Mortality statistics are used to understand healthcare needs, monitor interventions and, prioritize health needs.In most low- and middle-income countries becauseCRVS sources are incomplete. In many countries these systems are lacking or contain signficant biases.CRVS should collcet info about at least one socioeconomic indicator.  ICD-compliant medical certification of deaths is crucial for the collection of reliable data about causes of death.CensusesAn official enumeration of a population, with systematic data collection from all members of the population.  Essential for determining the population size and demographic characteristics of subgroups within the population.  Possible to calculate dimensions of inequality at small-area levels (deprivation indces, average level of education/income by postal code).Information on sex, socioeconomic status, race or ethnicity, age and geographical area. Not health focused.Typically every 10 years at national population and household level.  Data collection can also be performed at subnational levels (but less common).Support the use of other data sources such as adminsitrative data, ie: calculate rates or coverages.  Information useful to ensure that surve sample are representative of the entire population.Lack health data.  Linkages are not always possible in LMIC (bc lacking small-area identifiers or because data is biased).Ensure that small-area identifiers (postal/municipality codes) are collected for linkage.  To correct for bad quality data from other ressources (CRVS), census could collect info on the most recent births and deaths.\nSome words about topics in module 5 to 6.\nM5. Data sourcing:\nThe main goal of data source mapping is to determine where data for health inequality monitoring can be sourced. Data source mapping creates an inventory of available data sources that contain information about health indicators and dimensions of inequality – and then facilitates cross-referencing between sources.\nData source mapping can be broken down into four sequential tables, each building on the previous.\n\nTable 1: Creating a list of available data sources, specifying the source type (census, administrative source, household survey, CRVS, etc.), the name of the source, and the year (or years) of data collection.\nTable 2: An expanded version of the first, focusing on dimensions of inequality.\nTable 3: table compiles the health indicator data contained within each data source\nTable 4: Integrates the information from the second and third tables, indicating the data sources that contain both health indicator and dimension of inequality data.\nOnline templates for these four tables are available.\nAs a follow up from data source mapping, the strengths and limitations of different data sources should be weighed,\n\nM6. Data Linking:\nData linking involves merging information about health indicators and dimensions of inequality from different data sources using a common identifier.\nBuilding on the data source mapping exercise outlined in Module 5, an additional fifth table can be created to assess the possibility of data linking.\nIt is important to adhere to data protection protocols to ensure that confidentiality is maintained.\nIf HIM cannot proceed as planned (lack of data), the focus of monitoring may need to be adjusted."},"Live-Sessions/28th-of-August-2025":{"slug":"Live-Sessions/28th-of-August-2025","filePath":"Live Sessions/28th of August 2025.md","title":"28th of August 2025","links":[],"tags":[],"content":"Agenda Overview:\n\nPhase 1 in Detail: Self-Learning\n\nPhase 2 in Detail: Practical training\n\n\nPhase 3 in Detail:  Final Assessment\n\nCommunication comments\nDiscussed how to get around the Teams platform, fill in the task completion tracking sheet.\nGoing through Course 1 contents\nOverview of the different steps in HIM cycle by Ahmadreza Hosseinpoor.\nBreakdown into separate rooms\nDiscuss:\n\nWhat is our experience with Health Inequality Monitoring?\nHow do we expect that the WHO HIM course will help us in our work?\n\nGet back together and share what has been discussed in our groups.\n\nLack of visibility of certain minority groups\nImportance of disseminating results adequately so they can reach policy-makers and make an impact.\n\nAnswers to Q&amp;As:\n\n\n“You will mainly be observers to the HIM 101 course this time - familiarising yourselves with the course materials, helping to manage the discussion forums, and attending the live sessions. You would not be expected to lead a session at this point. Once certified, you could be asked to get involved with facilitation of the same course in the future.”\n\n\n“For the HIM 101 course, which will run for 8 weeks from mid-October to mid-December, you have the option to miss one of the 8 weekly live sessions (due to holiday, sickness, etc.)”\n\n"},"index":{"slug":"index","filePath":"index.md","title":"Welcome to Quartz 4","links":[],"tags":[],"content":"Notes from WHO HIM\nThis is a book that compiles notes on WHO HIM eLearning Courses. These notes are for internal sharing in the Equity Team."}}